export const foodPriceList = [
    {
        
        "id":0,
        "text": "8,000원 - 12,000원",
        
    },
    {
        
        "id": 1,
        "text": "12,000원 - 15,000원",
        
    },
    {
        
        "id": 2,
        "text": "15,000원 - 20,000원",
        
    },

]

export const supportPriceList = [
    {
        "id":0,
        "text":"없음"
    },
    {
        "id":1,
        "text":"5,000원"
    },
    {
        "id":2,
        "text":"6,000원"
    },
    {
        "id":3,
        "text":"7,000원"
    },
    {
        "id":4,
        "text":"8,000원"
    },
    {
        "id":5,
        "text":"9,000원"
    },
    {
        "id":6,
        "text":"10,000원"
    },
    {
        "id":7,
        "text":"11,000원"
    },
    {
        "id":8,
        "text":"12,000원"
    },
    {
        "id":9,
        "text":"13,000원"
    },
    {
        "id":10,
        "text":"14,000원"
    },
    {
        "id":11,
        "text":"15,000원"
    },
    {
        "id":12,
        "text":"16,000원"
    },
    {
        "id":13,
        "text":"17,000원"
    },
    {
        "id":14,
        "text":"18,000원"
    },
    {
        "id":15,
        "text":"19,000원"
    },
    {
        "id":16,
        "text":"20,000원 이상"
    }
]